[
  "obsidian-admonition",
  "obsidian-git",
  "better-fn",
  "better-word-count",
  "block-reference-count",
  "hotkey-helper",
  "obsidian-advanced-uri",
  "calendar",
  "obsidian-checklist-plugin",
  "obsidian-collapse-all-plugin",
  "obsidian-copy-block-link",
  "dataview",
  "obsidian-dictionary-plugin",
  "mysnippets-plugin",
  "sliding-panes-obsidian",
  "obsidian-day-planner",
  "find-unlinked-files",
  "obsidian-footnotes",
  "obsidian-fullscreen-plugin",
  "obsidian-hotkeys-for-templates",
  "ghost-fade-focus",
  "obsidian-image-toolkit",
  "media-extended",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "table-editor-obsidian",
  "obsidian-outliner",
  "url-into-selection",
  "periodic-notes",
  "quick-explorer",
  "darlal-switcher-plus",
  "quickadd",
  "obsidian-zoom",
  "workbench-obsidian",
  "obsidian-vault-statistics-plugin",
  "obsidian-toggl-integration",
  "templater-obsidian",
  "file-tree-alternative",
  "tag-wrangler",
  "smart-random-note",
  "search-on-internet",
  "obsidian-reading-time",
  "review-obsidian",
  "obsidian-metatable"
]